Repository: javierferrersb/FluentTasks
Catalog: FluentTasks/Strings/*/Resources.resw
Source language: en_us
Languages: bg_bg, bn_bd, ca_es, cs_cz, da_dk, el_gr, es_es, et_ee, fi_fi, fr_fr, ga_ie, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, ko_kr, lt_lt, lv_lv, mt_mt, nb_no, pa_pk, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_tw

# OnboardingGetStartedButton
source: Get Started
bg_bg: Започни
bn_bd: শুরু করুন
ca_es: Comença
cs_cz: Začít
da_dk: Kom i gang
el_gr: Έναρξη
es_es: Comenzar
et_ee: Alusta
fi_fi: Aloita
fr_fr: Commencer
ga_ie: Tosaigh
he_il: התחל
hi_in: शुरू करें
hr_hr: Započni
hu_hu: Kezdés
id_id: Mulai
it_it: Inizia
ja_jp: 開始
ko_kr: 시작
lt_lt: Pradėti
lv_lv: Sākt
mt_mt: Ibda
nb_no: Kom i gang
pa_pk: شروع کرو
pl_pl: Rozpocznij
pt_pt: Começar
ro_ro: Începe
ru_ru: Начать
sk_sk: Začať
sl_si: Začni
sr_latn_rs: Počni
sv_se: Kom igång
th_th: เริ่มต้น
tr_tr: Başla
uk_ua: Почати
vi_vn: Bắt đầu
zh_tw: 開始使用

# OnboardingBackButton
source: Back
bg_bg: Назад
bn_bd: পেছনে
ca_es: Enrere
cs_cz: Zpět
da_dk: Tilbage
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
fi_fi: Takaisin
fr_fr: Retour
ga_ie: Ar ais
he_il: חזור
hi_in: वापस
hr_hr: Natrag
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
mt_mt: Lura
nb_no: Tilbake
pa_pk: واپس
pl_pl: Wstecz
pt_pt: Voltar
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Späť
sl_si: Nazaj
sr_latn_rs: Nazad
sv_se: Tillbaka
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Назад
vi_vn: Quay lại
zh_tw: 返回

# OnboardingSignInTitle
source: Connect Your Account
bg_bg: Свържете своя акаунт
bn_bd: আপনার অ্যাকাউন্ট সংযুক্ত করুন
ca_es: Connecta el teu compte
cs_cz: Připojte svůj účet
da_dk: Forbind din konto
el_gr: Συνδέστε τον λογαριασμό σας
es_es: Conecta tu cuenta
et_ee: Ühenda oma konto
fi_fi: Yhdistä tilisi
fr_fr: Connecter votre compte
ga_ie: Ceangail do chuntas
he_il: חבר את החשבון שלך
hi_in: अपना खाता जोड़ें
hr_hr: Povežite svoj račun
hu_hu: Fiók összekapcsolása
id_id: Hubungkan akun Anda
it_it: Collega il tuo account
ja_jp: アカウントを接続
ko_kr: 계정 연결
lt_lt: Prijunkite savo paskyrą
lv_lv: Pievienojiet savu kontu
mt_mt: Qabbad il-kont tiegħek
nb_no: Koble til kontoen din
pa_pk: اپنا اکاؤنٹ جوڑو
pl_pl: Połącz konto
pt_pt: Ligue a sua conta
ro_ro: Conectați-vă contul
ru_ru: Подключите аккаунт
sk_sk: Pripojte svoj účet
sl_si: Povežite svoj račun
sr_latn_rs: Povežite nalog
sv_se: Anslut ditt konto
th_th: เชื่อมต่อบัญชีของคุณ
tr_tr: Hesabınızı bağlayın
uk_ua: Підключіть свій обліковий запис
vi_vn: Kết nối tài khoản của bạn
zh_tw: 連線您的帳戶

# OnboardingSignInDescription
source: Sign in with your Google account to sync your tasks across all your devices
bg_bg: Влезте с Google акаунт, за да синхронизирате задачите на всички устройства
bn_bd: সব ডিভাইসে টাস্ক সিঙ্ক করতে আপনার Google অ্যাকাউন্ট দিয়ে সাইন ইন করুন
ca_es: Inicia sessió amb el teu compte de Google per sincronitzar les teves tasques a tots els teus dispositius
cs_cz: Přihlaste se účtem Google a synchronizujte úkoly na všech svých zařízeních
da_dk: Log ind med din Google-konto for at synkronisere dine opgaver på alle dine enheder
el_gr: Συνδεθείτε με τον λογαριασμό Google σας για συγχρονισμό των εργασιών σας σε όλες τις συσκευές σας
es_es: Inicia sesión con tu cuenta de Google para sincronizar tus tareas en todos tus dispositivos
et_ee: Logi sisse oma Google'i kontoga, et sünkroonida ülesanded kõigis seadmetes
fi_fi: Kirjaudu Google-tililläsi synkronoidaksesi tehtäväsi kaikilla laitteillasi
fr_fr: Connectez-vous avec votre compte Google pour synchroniser vos tâches sur tous vos appareils
ga_ie: Sínigh isteach le do chuntas Google chun do thascanna a shioncronú ar gach gléas
he_il: התחבר עם חשבון Google שלך כדי לסנכרן את המשימות בכל המכשירים שלך
hi_in: अपने सभी डिवाइसों पर टास्क सिंक करने के लिए अपने Google खाते से साइन इन करें
hr_hr: Prijavite se Google računom kako biste sinkronizirali zadatke na svim uređajima
hu_hu: Jelentkezzen be Google-fiókjával, hogy minden eszközén szinkronizálhassa feladatait
id_id: Masuk dengan akun Google Anda untuk menyinkronkan tugas di semua perangkat
it_it: Accedi con il tuo account Google per sincronizzare le tue attivita su tutti i tuoi dispositivi
lt_lt: Prisijunkite naudodami Google paskyrą, kad sinchronizuotumėte užduotis visuose įrenginiuose
lv_lv: Pierakstieties ar savu Google kontu, lai sinhronizētu uzdevumus visās ierīcēs
mt_mt: Idħol bil-kont Google tiegħek biex tissinkronizza l-kompiti fuq il-mezzi kollha tiegħek
nb_no: Logg på med Google-kontoen din for å synkronisere oppgaver på alle enhetene dine
pa_pk: اپنے Google اکاؤنٹ نال سائن اِن کرو تاں جو سارے ڈیوائسز وچ ٹاسک سنک ہو سکّن
pl_pl: Zaloguj się kontem Google, aby synchronizować zadania na wszystkich swoich urządzeniach
pt_pt: Inicie sessão com a sua conta Google para sincronizar as suas tarefas em todos os dispositivos
ro_ro: Conectează-te cu contul Google pentru a sincroniza sarcinile pe toate dispozitivele
sk_sk: Prihláste sa účtom Google a synchronizujte úlohy na všetkých zariadeniach
sl_si: Prijavite se z Google računom za sinhronizacijo opravil v vseh napravah
sr_latn_rs: Prijavite se Google nalogom da sinhronizujete zadatke na svim uređajima
sv_se: Logga in med ditt Google-konto för att synkronisera dina uppgifter på alla dina enheter
th_th: ลงชื่อเข้าใช้ด้วยบัญชี Google เพื่อซิงค์งานของคุณในทุกอุปกรณ์
tr_tr: Tüm cihazlarınızda görevlerinizi senkronize etmek için Google hesabınızla oturum açın
uk_ua: Увійдіть за допомогою облікового запису Google, щоб синхронізувати завдання на всіх пристроях
vi_vn: Đăng nhập bằng tài khoản Google để đồng bộ công việc trên mọi thiết bị
zh_tw: 使用 Google 帳戶登入，以便在所有裝置上同步任務

# OnboardingSignInButton
source: Sign in with Google
bg_bg: Вход с Google
bn_bd: Google দিয়ে সাইন ইন করুন
ca_es: Inicia sessió amb Google
cs_cz: Přihlásit se přes Google
da_dk: Log ind med Google
el_gr: Σύνδεση με Google
es_es: Iniciar sesión con Google
et_ee: Logi sisse Google'iga
fi_fi: Kirjaudu sisään Googlella
fr_fr: Se connecter avec Google
ga_ie: Sínigh isteach le Google
he_il: התחבר עם Google
hi_in: Google से साइन इन करें
hr_hr: Prijava putem Googlea
hu_hu: Bejelentkezés Google-fiókkal
id_id: Masuk dengan Google
it_it: Accedi con Google
ja_jp: Googleでサインイン
ko_kr: Google로 로그인
lt_lt: Prisijungti su Google
lv_lv: Pierakstīties ar Google
mt_mt: Idħol b'Google
nb_no: Logg på med Google
pa_pk: Google نال سائن اِن کرو
pl_pl: Zaloguj się przez Google
pt_pt: Iniciar sessão com Google
ro_ro: Conectare cu Google
ru_ru: Войти через Google
sk_sk: Prihlásiť sa cez Google
sl_si: Prijava z Googlom
sr_latn_rs: Prijavi se preko Google-a
sv_se: Logga in med Google
th_th: ลงชื่อเข้าใช้ด้วย Google
tr_tr: Google ile oturum aç
uk_ua: Увійти через Google
vi_vn: Đăng nhập với Google
zh_tw: 使用 Google 登入

# OnboardingSigningInText
source: Signing you in...
bg_bg: Влизане...
bn_bd: সাইন ইন করা হচ্ছে...
ca_es: Iniciant sessió...
cs_cz: Přihlašování...
da_dk: Logger dig ind...
el_gr: Σύνδεση...
es_es: Iniciando sesión...
et_ee: Sisselogimine...
fi_fi: Kirjaudutaan sisään...
fr_fr: Connexion en cours...
ga_ie: Ag síniú isteach...
he_il: מתחבר...
hi_in: साइन इन किया जा रहा है...
hr_hr: Prijavljivanje...
hu_hu: Bejelentkezés...
id_id: Sedang masuk...
it_it: Accesso in corso...
ja_jp: サインイン中...
ko_kr: 로그인 중...
lt_lt: Jungiama...
lv_lv: Notiek pierakstīšanās...
mt_mt: Qed nidħluk...
nb_no: Logger deg inn...
pa_pk: تہاڈا سائن اِن ہو رہیا اے...
pl_pl: Logowanie...
pt_pt: A iniciar sessão...
ro_ro: Se conectează...
ru_ru: Выполняется вход...
sk_sk: Prihlasovanie...
sl_si: Prijavljanje...
sr_latn_rs: Prijavljivanje...
sv_se: Loggar in...
th_th: กำลังลงชื่อเข้าใช้...
tr_tr: Oturum açılıyor...
uk_ua: Виконується вхід...
vi_vn: Đang đăng nhập...
zh_tw: 正在登入...

# OnboardingPrivacyTitle
source: Your data stays private
bg_bg: Вашите данни остават поверителни
bn_bd: আপনার ডেটা ব্যক্তিগত থাকে
ca_es: Les teves dades es mantenen privades
cs_cz: Vaše data zůstávají soukromá
da_dk: Dine data forbliver private
el_gr: Τα δεδομένα σας παραμένουν ιδιωτικά
es_es: Tus datos permanecen privados
et_ee: Sinu andmed jäävad privaatseks
fi_fi: Tietosi pysyvät yksityisinä
fr_fr: Vos données restent privées
ga_ie: Fanann do shonraí príobháideach
he_il: הנתונים שלך נשארים פרטיים
hi_in: आपका डेटा निजी रहता है
hr_hr: Vaši podaci ostaju privatni
hu_hu: Adatai bizalmasak maradnak
id_id: Data Anda tetap privat
it_it: I tuoi dati restano privati
lt_lt: Jūsų duomenys lieka privatūs
lv_lv: Jūsu dati paliek privāti
mt_mt: Id-dejta tiegħek tibqa' privata
nb_no: Dataene dine forblir private
pa_pk: تہاڈا ڈیٹا نجی رہندا اے
pl_pl: Twoje dane pozostają prywatne
pt_pt: Os seus dados mantêm-se privados
ro_ro: Datele dvs. rămân private
sk_sk: Vaše údaje zostávajú súkromné
sl_si: Vaši podatki ostanejo zasebni
sr_latn_rs: Vaši podaci ostaju privatni
sv_se: Din data förblir privat
th_th: ข้อมูลของคุณเป็นส่วนตัว
tr_tr: Verileriniz özel kalır
uk_ua: Ваші дані залишаються приватними
vi_vn: Dữ liệu của bạn luôn riêng tư
zh_tw: 您的資料保持私密

# OnboardingPrivacyDescription
source: All your data stays on your device and Google's servers. FluentTasks doesn't collect or store any personal information.
bg_bg: Всички данни остават на устройството ви и сървърите на Google. FluentTasks не събира и не съхранява лични данни.
bn_bd: আপনার সব ডেটা আপনার ডিভাইস ও Google-এর সার্ভারে থাকে। FluentTasks কোনো ব্যক্তিগত তথ্য সংগ্রহ বা সংরক্ষণ করে না।
ca_es: Les teves dades romanen al teu dispositiu i als servidors de Google. FluentTasks no recopila ni emmagatzema dades personals.
cs_cz: Všechna vaše data zůstávají na vašem zařízení a serverech Google. FluentTasks neshromažďuje ani neukládá osobní údaje.
da_dk: Alle dine data forbliver på din enhed og Googles servere. FluentTasks indsamler eller gemmer ikke personlige oplysninger.
el_gr: Όλα τα δεδομένα σας παραμένουν στη συσκευή σας και στους διακομιστές της Google. Το FluentTasks δεν συλλέγει ούτε αποθηκεύει προσωπικές πληροφορίες.
es_es: Tus datos permanecen en tu dispositivo y en los servidores de Google. FluentTasks no recopila ni almacena datos personales.
et_ee: Kõik sinu andmed jäävad sinu seadmesse ja Google'i serveritesse. FluentTasks ei kogu ega talleta isikuandmeid.
fi_fi: Kaikki tietosi pysyvät laitteellasi ja Googlen palvelimilla. FluentTasks ei kerää tai tallenna henkilökohtaisia tietoja.
fr_fr: Toutes vos données restent sur votre appareil et les serveurs de Google. FluentTasks ne collecte ni ne stocke d'informations personnelles.
ga_ie: Fanann do shonraí go léir ar do ghléas agus ar fhreastalaithe Google. Ní bhailíonn ná ní stórálann FluentTasks aon fhaisnéis phearsanta.
he_il: כל הנתונים שלך נשארים במכשיר שלך ובשרתי Google. FluentTasks לא אוספת או שומרת מידע אישי.
hi_in: आपका सारा डेटा आपके डिवाइस और Google के सर्वर पर रहता है। FluentTasks कोई व्यक्तिगत जानकारी एकत्र या संग्रहीत नहीं करता।
hr_hr: Svi podaci ostaju na vašem uređaju i Googleovim poslužiteljima. FluentTasks ne prikuplja niti pohranjuje osobne podatke.
hu_hu: Minden adata az eszközén és a Google szerverein marad. A FluentTasks nem gyűjt és nem tárol személyes adatokat.
id_id: Semua data Anda tetap di perangkat dan server Google. FluentTasks tidak mengumpulkan atau menyimpan informasi pribadi.
it_it: Tutti i tuoi dati restano sul tuo dispositivo e sui server Google. FluentTasks non raccoglie ne archivia informazioni personali.
lt_lt: Visi jūsų duomenys lieka jūsų įrenginyje ir Google serveriuose. FluentTasks nerenka ir nesaugo jokios asmeninės informacijos.
lv_lv: Visi jūsu dati paliek jūsu ierīcē un Google serveros. FluentTasks nevāc un neglabā personisko informāciju.
mt_mt: Id-dejta kollha tiegħek tibqa' fuq it-tagħmir tiegħek u s-servers ta' Google. FluentTasks ma jiġborx u ma jaħżinx informazzjoni personali.
nb_no: Alle dataene dine blir på enheten din og Googles servere. FluentTasks samler ikke inn eller lagrer personopplysninger.
pa_pk: تہاڈا سارا ڈیٹا تہاڈے ڈیوائس تے Google دے سروراں تے رہندا اے۔ FluentTasks کوئی ذاتی معلومات جمع یا محفوظ نہیں کردا۔
pl_pl: Wszystkie Twoje dane pozostają na Twoim urządzeniu i serwerach Google. FluentTasks nie zbiera ani nie przechowuje danych osobowych.
pt_pt: Todos os seus dados permanecem no seu dispositivo e nos servidores da Google. O FluentTasks não recolhe nem armazena informações pessoais.
ro_ro: Toate datele dvs. rămân pe dispozitiv și pe serverele Google. FluentTasks nu colectează și nu stochează date personale.
sk_sk: Všetky údaje zostávajú na vašom zariadení a serveroch Google. FluentTasks nezhromažďuje ani neukladá osobné údaje.
sl_si: Vsi vaši podatki ostanejo na vaši napravi in Googlovih strežnikih. FluentTasks ne zbira in ne shranjuje osebnih podatkov.
sr_latn_rs: Svi podaci ostaju na vašem uređaju i Google serverima. FluentTasks ne prikuplja niti čuva lične podatke.
sv_se: All din data stannar på din enhet och Googles servrar. FluentTasks samlar inte in eller lagrar personuppgifter.
th_th: ข้อมูลทั้งหมดของคุณอยู่ในอุปกรณ์และเซิร์ฟเวอร์ของ Google เท่านั้น FluentTasks ไม่เก็บข้อมูลส่วนบุคคล
tr_tr: Tüm verileriniz cihazınızda ve Google sunucularında kalır. FluentTasks kişisel bilgi toplamaz veya depolamaz.
uk_ua: Усі ваші дані зберігаються на вашому пристрої та серверах Google. FluentTasks не збирає і не зберігає персональні дані.
vi_vn: Tất cả dữ liệu nằm trên thiết bị của bạn và máy chủ Google. FluentTasks không thu thập hay lưu trữ thông tin cá nhân.
zh_tw: 您所有的資料都儲存在您的裝置和 Google 伺服器上。FluentTasks 不會收集或儲存任何個人資訊。

# OnboardingSignInFailedTitle
source: Sign-in failed
bg_bg: Неуспешен вход
bn_bd: সাইন-ইন ব্যর্থ হয়েছে
ca_es: Error en iniciar sessió
cs_cz: Přihlášení selhalo
da_dk: Login mislykkedes
el_gr: Η σύνδεση απέτυχε
es_es: Error al iniciar sesión
et_ee: Sisselogimine ebaõnnestus
fi_fi: Sisäänkirjautuminen epäonnistui
fr_fr: Échec de connexion
ga_ie: Theip ar shíniú isteach
he_il: ההתחברות נכשלה
hi_in: साइन-इन विफल
hr_hr: Prijava nije uspjela
hu_hu: Bejelentkezés sikertelen
id_id: Gagal masuk
it_it: Accesso non riuscito
ja_jp: サインインに失敗しました
ko_kr: 로그인 실패
lt_lt: Prisijungti nepavyko
lv_lv: Pierakstīšanās neizdevās
mt_mt: Id-dħul falla
nb_no: Innlogging mislyktes
pa_pk: سائن اِن ناکام ہو گیا
pl_pl: Logowanie nie powiodło się
pt_pt: Falha ao iniciar sessão
ro_ro: Conectare eșuată
ru_ru: Не удалось войти
sk_sk: Prihlásenie zlyhalo
sl_si: Prijava ni uspela
sr_latn_rs: Prijava nije uspela
sv_se: Inloggningen misslyckades
th_th: ลงชื่อเข้าใช้ไม่สำเร็จ
tr_tr: Oturum açılamadı
uk_ua: Не вдалося увійти
vi_vn: Đăng nhập thất bại
zh_tw: 登入失敗

# OnboardingSignInFailedMessage
source: We couldn't sign you in. Please try again.
bg_bg: Не успяхме да влезем. Моля, опитайте отново.
bn_bd: আমরা আপনাকে সাইন-ইন করাতে পারিনি। অনুগ্রহ করে আবার চেষ্টা করুন।
ca_es: No hem pogut iniciar sessió. Torna-ho a provar.
cs_cz: Nepodařilo se vás přihlásit. Zkuste to prosím znovu.
da_dk: Vi kunne ikke logge dig ind. Prøv igen.
el_gr: Δεν μπορέσαμε να σας συνδέσουμε. Παρακαλώ δοκιμάστε ξανά.
es_es: No pudimos iniciar sesión. Inténtalo de nuevo.
et_ee: Sisselogimine ei õnnestunud. Proovi uuesti.
fi_fi: Sisäänkirjautuminen epäonnistui. Yritä uudelleen.
fr_fr: Nous n'avons pas pu vous connecter. Veuillez réessayer.
ga_ie: Níorbh fhéidir linn tú a shíniú isteach. Bain triail eile as.
he_il: לא הצלחנו לחבר אותך. אנא נסה שוב.
hi_in: हम साइन इन नहीं कर पाए। कृपया फिर प्रयास करें।
hr_hr: Nismo vas uspjeli prijaviti. Pokušajte ponovno.
hu_hu: Nem sikerült bejelentkeztetni. Próbálja újra.
id_id: Kami tidak dapat memasukkan Anda. Coba lagi.
it_it: Non siamo riusciti ad accedere. Riprova.
ja_jp: サインインできませんでした。もう一度お試しください。
ko_kr: 로그인할 수 없습니다. 다시 시도해 주세요.
lt_lt: Nepavyko jūsų prijungti. Bandykite dar kartą.
lv_lv: Neizdevās jūs pierakstīt. Lūdzu, mēģiniet vēlreiz.
mt_mt: Ma stajniex nidħluk. Jekk jogħġbok erġa' pprova.
nb_no: Vi klarte ikke å logge deg på. Prøv igjen.
pa_pk: اسی تہاڈا سائن اِن نہیں کر سکے۔ مہربانی کر کے دوبارہ کوشش کرو۔
pl_pl: Nie udało się zalogować. Spróbuj ponownie.
pt_pt: Não foi possível iniciar sessão. Tente novamente.
ro_ro: Nu v-am putut conecta. Încercați din nou.
ru_ru: Не удалось выполнить вход. Попробуйте ещё раз.
sk_sk: Nepodarilo sa prihlásiť. Skúste to znova.
sl_si: Prijava ni uspela. Poskusite znova.
sr_latn_rs: Nismo uspeli da vas prijavimo. Pokušajte ponovo.
sv_se: Vi kunde inte logga in dig. Försök igen.
th_th: ไม่สามารถลงชื่อเข้าใช้ได้ โปรดลองอีกครั้ง
tr_tr: Oturum açılamadı. Lütfen tekrar deneyin.
uk_ua: Не вдалося виконати вхід. Спробуйте ще раз.
vi_vn: Không thể đăng nhập. Vui lòng thử lại.
zh_tw: 無法登入。請重試。

# OnboardingSignInFailedCloseButton
source: OK
bn_bd: ঠিক আছে
ca_es: D'acord
cs_cz: Zavřít
da_dk: Luk
el_gr: Εντάξει
es_es: Aceptar
et_ee: Olgu
fi_fi: Sulje
ga_ie: Ceart go leor
he_il: אישור
hi_in: ठीक है
hu_hu: Rendben
lt_lt: Gerai
lv_lv: Labi
mt_mt: Tajjeb
nb_no: Lukk
pa_pk: ٹھیک ہے
pl_pl: Zamknij
sv_se: Stäng
th_th: ตกลง
tr_tr: Kapat
zh_tw: 確定

# NavigationPanelMyListsText
source: My Lists
bg_bg: Моите списъци
bn_bd: আমার তালিকা
ca_es: Les meves llistes
cs_cz: Moje seznamy
da_dk: Mine lister
el_gr: Οι λίστες μου
es_es: Mis listas
et_ee: Minu loendid
fi_fi: Listani
fr_fr: Mes listes
ga_ie: Mo liostaí
he_il: הרשימות שלי
hi_in: मेरी सूचियाँ
hr_hr: Moji popisi
hu_hu: Listáim
id_id: Daftar saya
it_it: Le mie liste
ja_jp: マイリスト
ko_kr: 내 목록
lt_lt: Mano sąrašai
lv_lv: Mani saraksti
mt_mt: Il-listi tiegħi
nb_no: Mine lister
pa_pk: میریاں لسٹاں
pl_pl: Moje listy
pt_pt: As minhas listas
ro_ro: Listele mele
ru_ru: Мои списки
sk_sk: Moje zoznamy
sl_si: Moji seznami
sr_latn_rs: Moje liste
sv_se: Mina listor
th_th: รายการของฉัน
tr_tr: Listelerim
uk_ua: Мої списки
vi_vn: Danh sách của tôi
zh_tw: 我的列表

# NavigationPanelCreateListToolTip
source: Create new list
bg_bg: Създай нов списък
bn_bd: নতুন তালিকা তৈরি করুন
ca_es: Crea una llista nova
cs_cz: Vytvořit nový seznam
da_dk: Opret ny liste
el_gr: Δημιουργία νέας λίστας
es_es: Crear nueva lista
et_ee: Loo uus loend
fi_fi: Luo uusi lista
fr_fr: Créer une nouvelle liste
ga_ie: Cruthaigh liosta nua
he_il: צור רשימה חדשה
hi_in: नई सूची बनाएं
hr_hr: Stvori novi popis
hu_hu: Új lista létrehozása
id_id: Buat daftar baru
it_it: Crea nuova lista
ja_jp: 新しいリストを作成
ko_kr: 새 목록 만들기
lt_lt: Sukurti naują sąrašą
lv_lv: Izveidot jaunu sarakstu
mt_mt: Oħloq lista ġdida
nb_no: Opprett ny liste
pa_pk: نئی لسٹ بناؤ
pl_pl: Utwórz nową listę
pt_pt: Criar nova lista
ro_ro: Creează listă nouă
ru_ru: Создать список
sk_sk: Vytvoriť nový zoznam
sl_si: Ustvari nov seznam
sr_latn_rs: Kreiraj novu listu
sv_se: Skapa ny lista
th_th: สร้างรายการใหม่
tr_tr: Yeni liste oluştur
uk_ua: Створити новий список
vi_vn: Tạo danh sách mới
zh_tw: 建立新列表

# NavigationPanelSettingsButtonText
source: Settings
bg_bg: Настройки
bn_bd: সেটিংস
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Seaded
fi_fi: Asetukset
fr_fr: Paramètres
ga_ie: Socruithe
he_il: הגדרות
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
lt_lt: Nustatymai
lv_lv: Iestatījumi
mt_mt: Issettjar
nb_no: Innstillinger
pa_pk: سیٹنگز
pl_pl: Ustawienia
pt_pt: Definições
ro_ro: Setări
ru_ru: Настройки
sk_sk: Nastavenia
sl_si: Nastavitve
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Налаштування
vi_vn: Cài đặt
zh_tw: 設定

# NavigationPanelSyncButtonText
source: Sync Lists
bg_bg: Синхронизирай списъците
bn_bd: তালিকা সিঙ্ক করুন
ca_es: Sincronitza llistes
cs_cz: Synchronizovat seznamy
da_dk: Synkroniser lister
el_gr: Συγχρονισμός λιστών
es_es: Sincronizar listas
et_ee: Sünkrooni loendid
fi_fi: Synkronoi listat
fr_fr: Synchroniser les listes
ga_ie: Sioncrónaigh liostaí
he_il: סנכרן רשימות
hi_in: सूचियाँ सिंक करें
hr_hr: Sinkroniziraj popise
hu_hu: Listák szinkronizálása
id_id: Sinkronkan daftar
it_it: Sincronizza liste
ja_jp: リストを同期
ko_kr: 목록 동기화
lt_lt: Sinchronizuoti sąrašus
lv_lv: Sinhronizēt sarakstus
mt_mt: Issinkronizza l-listi
nb_no: Synkroniser lister
pa_pk: لسٹاں سنک کرو
pl_pl: Synchronizuj listy
pt_pt: Sincronizar listas
ro_ro: Sincronizează listele
ru_ru: Синхронизировать списки
sk_sk: Synchronizovať zoznamy
sl_si: Sinhroniziraj sezname
sr_latn_rs: Sinhronizuj liste
sv_se: Synkronisera listor
th_th: ซิงค์รายการ
tr_tr: Listeleri Senkronize Et
uk_ua: Синхронізувати списки
vi_vn: Đồng bộ danh sách
zh_tw: 同步列表

# TaskListNoListSelectedTitle
source: Select a list to get started
bg_bg: Изберете списък, за да започнете
bn_bd: শুরু করতে একটি তালিকা নির্বাচন করুন
ca_es: Selecciona una llista per començar
cs_cz: Vyberte seznam a začněte
da_dk: Vælg en liste for at komme i gang
el_gr: Επιλέξτε λίστα για να ξεκινήσετε
es_es: Selecciona una lista para comenzar
et_ee: Alustamiseks vali loend
fi_fi: Valitse lista aloittaaksesi
fr_fr: Sélectionnez une liste pour commencer
ga_ie: Roghnaigh liosta chun tosú
he_il: בחר רשימה כדי להתחיל
hi_in: शुरू करने के लिए एक सूची चुनें
hr_hr: Odaberite popis za početak
hu_hu: A kezdéshez válasszon egy listát
id_id: Pilih daftar untuk memulai
it_it: Seleziona una lista per iniziare
ja_jp: 開始するにはリストを選択してください
ko_kr: 시작하려면 목록을 선택하세요
lt_lt: Pasirinkite sąrašą, kad pradėtumėte
lv_lv: Lai sāktu, izvēlieties sarakstu
mt_mt: Agħżel lista biex tibda
nb_no: Velg en liste for å komme i gang
pa_pk: شروع کرن لئی اک لسٹ چنو
pl_pl: Wybierz listę, aby rozpocząć
pt_pt: Selecione uma lista para começar
ro_ro: Selectați o listă pentru a începe
ru_ru: Выберите список, чтобы начать
sk_sk: Vyberte zoznam a začnite
sl_si: Izberite seznam za začetek
sr_latn_rs: Izaberite listu za početak
sv_se: Välj en lista för att komma igång
th_th: เลือกรายการเพื่อเริ่มต้น
tr_tr: Başlamak için bir liste seçin
uk_ua: Оберіть список, щоб почати
vi_vn: Chọn một danh sách để bắt đầu
zh_tw: 選擇一個列表以開始使用
